新闻标题：与沙特敲定合作 安倍要提高日本在中东“存在感” _金羊网新闻_网易新闻
新闻url：http://news.163.com/17/0314/08/CFFNDGEA00014AEE.html
新闻正文：
报道称，在世界石油价格进入低迷之后，沙特政府就在推动经济多元化，为“后石油时代”进行布局。萨勒曼12日与安倍会谈后，一起发表《日本与沙特愿景2030》经济合作文件。
日本方面支持沙特推动经济转型，敲定的30项官民合作项目里，包括汽车厂商、金融机构进驻沙特，也包括在医疗领域的合作。安倍表示，“将让日本企业投资沙特阿拉伯的经济特区，要与对方进行技术合作作为支援方向。”
为吸引日本企业投资，沙特决定放宽外资在当地设分公司的条例，包括简化关税等措施
据报道，日本企业对开拓沙特这个富裕市场感兴趣，丰田汽车公司已与沙特签署备忘录，准备在当地盖厂房。日本的三家主要银行、东京证券交易所等金融业也在探讨在沙特拓展业务，连东京电力公司也在考虑与当地的能源公司展开人员交流和研发合作。
报道指出，日本四成石油进口来自沙特，同沙特政府的关系“不错”。日本经济产业部长世耕指出，日本与沙特敲定发展和推动经济合作，必将让两国的合作进入“新阶段”。
在会谈中，安倍与萨勒曼还就中东的恐怖威胁课题交换意见，安倍表示希望强化与沙特的关系，也希望看到中东的安定。
