新闻标题：李克强同新西兰总理共见记者：解决贸易逆差最终应靠打开大门_网易新闻
新闻url：http://news.163.com/17/0327/18/CGI9B8RJ000187V5.html
新闻正文：
中新社惠灵顿3月27日电 (记者 郭金超)当地时间3月27日中午，中国国务院总理李克强与新西兰总理英格利希在惠灵顿总理府会谈后共同会见记者，并回答提问。
两国总理介绍了会晤成果，表示会谈广泛、深入、友好、坦诚、富有成果。
李克强表示，建交45年来，中新关系迅速发展，务实合作成果丰硕，给两国人民带来实实在在的利益。在当前逆全球化和贸易保护主义抬头的形势下，中新应携手努力，用实际行动向地区和世界发出维护开放经济和自由贸易、维护地区稳定和世界和平的积极信号。中方也愿同新方一道，继续促进人文交流，为人员往来提供便利，进一步夯实中新友好的民意基础。
在回答中新经贸关系的问题时，李克强表示，多年来中新关系创造了多项“第一”的记录，其中最突出的就是中新自贸协定的签订，这是目前中国和所有发达经济体自贸协定中水平最高的之一。两国建立了长期稳定的良好经贸关系，当前双边贸易额增长超过两国经济增速。此访，双方就升级自贸协定达成高度共识，这必将有利于中新经贸关系的发展，也必将更好造福两国人民。
