新闻标题：让绿水青山成为源源不断的金山银山——专访蓝田县委书记王浩_网易新闻
新闻url：http://news.163.com/17/0313/07/CFD1A9VK00014AEE.html
新闻正文：
1300年前，唐代大诗人王维在蓝田辋川写下“草木蔓发，春山可望”的佳句。蓝田县委书记王浩说，春天是一个播种希望和梦想的季节，我们开展植树增绿就是播种下蓝田发展的希望，跨越的梦想。当前，蓝田县正在深入践行“绿水青山就是金山银山”理念，以修复秦岭生态，守护绿水青山，打造大西安“生态花园”来体现对大西安建设的贡献担当和发展责任。
王浩说，今年以来，我们以“聚焦大西安，建设新蓝田”为主题，把每寸土地作为景观塑造，把每个节点作为景点提升，以实施“五路”绿化为重点，沿河种绿、沿路铺绿、空间增绿，打造灞河生态廊道、环山路景观带、玉山国际慢城，创建生态镇村，放大绿色生态优势，四季常绿，三季有花，使蓝田成为大西安最美生态花园。
蓝田山川原岭皆有，“八山一水一田”独特地貌，有“地质博物馆”之称。王浩说，环境是竞争力，良好的生态是经济社会发展的天然优势，有利于增强综合实力和竞争能力，有利于提升城市品位。蓝田县把“四治一增
”作为生态文明建设的重要内容，像保护眼睛一样保护生态环境，像对待生命一样对待生态环境，
以“治水、增绿、护坡、美川”为重点，实施“山水林田湖”五水共治，用园林化的思路打造灞河生态产业带，塑造出“碧波与鹿原相映，灞水共长天一色”美景；实施秦岭峪口和环山路环境提升，以常绿乔木和彩叶树为主，用景观化的模式打造树阵，形成21.8公里移步换景、田园诗意的秦岭绿色景观长廊。打造“花海梯田·十里稻香”“千亩荷塘”，促进全域山青水净坡绿，建设绿满花繁、引人入胜的美丽蓝田，争创全省生态绿色发展旗帜县。
